"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT, Whisper modeliyle konuşmayı metne dönüştürmek için mikrofonunu kullanır.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT, sohbetlerini iyileştirmek için konumunu kullanır.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT, sohbetlerden görüntüleri kaydetmene izin verir.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

"NSCameraUsageDescription" = "ChatGPT, sohbetlerinde kullanmak üzere fotoğraflar çekmek için kameranı kullanır.";

